CFBundleName = "ProTrekkr";
CFBundleShortVersionString = "ProTrekkr";
CFBundleGetInfoString = "ProTrekkr, Copyright 2008-2025 Franck Charlet.";
NSHumanReadableCopyright = "ProTrekkr, Copyright 2008-2025 Franck Charlet.";
